/* Сообщение алерта о том, что пароль добавлен в избранное */
"alert.addedToFavorite.message" = "密碼已新增至我的最愛";

/* Заголовок алерта сообщающего возможности импорта */
"alert.import.message" = "您想要從備份匯入資料？現有的資料將會丟失。";

/* Сообщение алерта о том, что пароль скопирован в буфер обмена */
"alert.passwordCopied.message" = "密碼已複製到剪貼簿";

/* Сообщение алерта о том, что пароль удален из избранного */
"alert.removedFromFavorites.message" = "已從我的最愛移除密碼";

/* Сообщение алерта о том, что имя пользователя скопированно в буфер обмена */
"alert.usernameCopied.message" = "使用者名稱已複製到剪貼簿";

/* Сообщение о том, что  список паролей пуст */
"emptyPasswordsList.message" = "新增項目";

/* Заголовок секции списка с избранными паролями */
"section.favorite.title" = "我的最愛密碼";

/* Заголовок секции списка с паролями не вошедшими в избранное */
"section.other.title" = "其他密碼";

/* Заголовок представления в котором выводится список паролей */
"title" = "密碼";

